atom
docker
evernote
genymotion
google-chrome
google-drive
harvest
istat-menus
iterm2
java
keepassx
lastpass
postman
skitch
skype
slack
spotify
virtualbox
visual-studio-code
vlc
