docker
evernote
firefox
ganache
google-backup-and-sync
google-chrome
graphql-playground
harvest
imageoptim
istat-menus
iterm2
java
lastpass
minikube
mongodb-compass-community
postman
skype
slack
spectacle
spotify
telegram
virtualbox
visual-studio-code
